"navbar-title-mode-edit-wikitext-preview" = "Priek\U0161skat\U012bjums";
"explore-continue-reading-heading" = "Turpini las\U012bt";
"article-languages-filter-placeholder" = "Atrast valodu";
"history-clear-all" = "Not\U012br\U012bt";
"action-save" = "Saglab\U0101t";
"button-skip" = "Izlaist";
"edit-direction-right-accessibility-label" = "P\U0101rvietot kursoru pa labi";
"about-repositories-app-source-license" = "Pirmkods pieejams zem %1$@.";
"nearby-distance-label-km" = "%1$@ km";
"reverted-edit-back-to-article-button-title" = "Atpaka\U013c uz rakstu";
"welcome-exploration-on-this-day-title" = "\U0160aj\U0101 dien\U0101";
"settings-notifications" = "Pazi\U0146ojumi";
"explore-potd-heading" = "Dienas att\U0113ls";
"welcome-notifications-tell-me-more-title" = "Vair\U0101k par pazi\U0146ojumiem";
"field-alert-token-invalid" = "Neder\U012bgs kods";
"settings-my-languages" = "Manas valodas";
"settings-notifications-learn-more" = "Uzziniet vair\U0101k par pazi\U0146ojumiem";
"account-creation-logging-in" = "Piesl\U0113dz\U0101s...";
"top-read-header-generic" = "Vikip\U0113dija";
"places-search-default-text" = "Mekl\U0113t";
"places-filter-top-articles-count" = "%1$d|%1$d raksti|%1$d raksts|%1$d raksti";
"wikitext-downloading" = "Iel\U0101d\U0113 saturu...";
"wikitext-upload-save-sign-in" = "Piesl\U0113gties";
"welcome-intro-free-encyclopedia-more-about" = "Par Vikip\U0113diju";
"edit-published-button-title" = "Gatavs";
"edit-direction-left-accessibility-label" = "P\U0101rvietot kursoru pa kreisi";
"action-saved" = "Saglab\U0101ts";
"explore-another-random" = "V\U0113l viens nejau\U0161s raksts";
"welcome-intro-free-encyclopedia-more" = "Uzzini vair\U0101k par Vikip\U0113diju";
"edit-summary-choice-linked-words" = "Pievienotas saites";
"image-gallery-unknown-owner" = "Autors nezin\U0101ms.";
"announcements-dismiss" = "N\U0113, paldies";
"field-password-title" = "Parole";
"search-field-placeholder-text" = "Mekl\U0113t Vikip\U0113dij\U0101";
"action-cancel" = "Atcelt";
"action-find-in-page" = "Atrast lap\U0101";
"share-menu-item" = "Dal\U012bties...";
"button-read-now" = "Las\U012bt tagad";
"article-read-more-title" = "Las\U012bt vair\U0101k";
"search-recent-clear-delete-all" = "Dz\U0113st visu";
"theme-default-display-name" = "Noklus\U0113juma";
"wikitext-preview-link-preview-title" = "Saites pirmskats";
"in-the-news-notification-save-for-later-action-title" = "Saglab\U0101t v\U0113l\U0101kam laikam";
"main-menu-heading-legal" = "Priv\U0101tuma politika un nosac\U012bjumi";
"settings-support" = "Atbalsti Vikip\U0113diju";
"explore-randomizer" = "Nejau\U0161a lapa";
"article-share" = "Dal\U012bties";
"field-new-password-title" = "Jaun\U0101 parole";
"wikitext-upload-save" = "Public\U0113...";
"about-title" = "Par";
"explore-nearby-placeholder-heading" = "Vietas";
"search-recent-clear-cancel" = "Atcelt";
"account-creation-create-account" = "Izveidot savu kontu";
"action-update" = "Atjaunin\U0101t";
"wikitext-upload-save-terms-name" = "Izmanto\U0161anas noteikumi";
"button-next" = "T\U0101l\U0101k";
"button-publish" = "Public\U0113t";
"page-protected-can-not-edit-title" = "\U0160\U012b lapa ir aizsarg\U0101ta";
"reading-list-create-new-list-description" = "Apraksts";
"forgot-password-title" = "Atiestat\U012bt paroli";
"about-content-license" = "Satura licence";
"action-share" = "Dal\U012bties";
"about-libraries-complete-list" = "Pilns saraksts";
"table-of-contents-heading" = "Saturs";
"main-menu-nearby" = "Tuvum\U0101";
"field-username-title" = "Lietot\U0101jv\U0101rds";
"main-menu-zero-faq" = "Vikip\U0113dija Zero BUJ";
"saved-search-default-text" = "Mekl\U0113t";
"account-creation-captcha-title" = "CAPTCHA dro\U0161\U012bbas p\U0101rbaude";
"explore-main-page-heading" = "\U0160odien Vikip\U0113dij\U0101";
"edit-watch-this-page-text" = "Uzraudz\U012bt \U0161o lapu";
"settings-notifications-system-turn-on" = "Iesl\U0113gt pazi\U0146ojumus";
"edit-summary-choice-fixed-grammar" = "Labota gramatika";
"icon-shortcut-random-title" = "Nejau\U0161a lapa";
"in-the-news-notification-share-action-title" = "Dal\U012bties...";
"main-menu-about" = "Par lietotni";
"places-filter-saved-articles" = "Saglab\U0101tie raksti";
"welcome-explore-tell-me-more-done-button" = "Sapratu";
"main-menu-privacy-policy" = "Priv\U0101tuma poltika";
"table-of-contents-button-label" = "Satura r\U0101d\U012bt\U0101js";
"about-libraries" = "Izmantot\U0101s bibliot\U0113kas";
"field-password-placeholder" = "ievadi paroli";
"cancel" = "Atcelt";
"menu-cancel-accessibility-label" = "Atcelt";
"page-similar-titles" = "L\U012bdz\U012bgas lapas";
"page-protected-sysop" = "\U0160\U012b lapa ir piln\U012bb\U0101 aizsarg\U0101ta.";
"edit-summary-choice-fixed-typos" = "Labota pareizrakst\U012bbas k\U013c\U016bda";
"settings-storage-and-syncing-erase-saved-articles-button-title" = "Dz\U0113st";
"table-of-contents-close-accessibility-label" = "Aizv\U0113rt satura r\U0101d\U012bt\U0101ju";
"places-search-top-articles-that-match-scope" = "Tuvum\U0101";
"field-alert-captcha-invalid" = "Neder\U012bgs CAPTCHA";
"history-title" = "V\U0113sture";
"settings-title" = "Iestat\U012bjumi";
"table-title-other" = "Vair\U0101k inform\U0101cijas";
"places-accessibility-group" = "%1$@ rakstu";
"nearby-distance-label-miles" = "%1$@ j\U016bdzes";
"main-menu-account-logout" = "Iziet";
"article-delete" = "Dz\U0113st";
"main-menu-debug-tweaks" = "Izstr\U0101d\U0101t\U0101ja iestat\U012bjumi";
"action-move-to" = "P\U0101rvietot uz...";
"button-report-a-bug" = "Zi\U0146ot par k\U013c\U016bdu";
"top-read-header-with-language" = "%1$@ Vikip\U0113dija";
"more-languages-tooltip-title" = "Pievienot valodas";
"about-libraries-license" = "Licence";
"page-history-title" = "Raksta v\U0113sture";
"saved-all-articles-title" = "Visi raksti";
"action-remove" = "No\U0146emt";
"settings-clear-cache-cancel" = "Atcelt";
"settings-storage-and-syncing-server-sync-title" = "Sinhroniz\U0113t ar serveri";
"forgot-password-button-title" = "Atiestat\U012bt";
"preference-title-eventlogging-opt-in" = "S\U016bt\U012bt lieto\U0161anas zi\U0146ojumus";
"saved-title" = "Saglab\U0101ts";
"table-of-contents-close-accessibility-hint" = "Aizv\U0113rt";
"reverted-edit-title" = "Atcelts labojums";
"welcome-send-data-helps-title" = "Pal\U012bdzi uzlabot lietotni";
"nearby-distance-label-meters" = "%1$@ m";
"nearby-distance-label-feet" = "%1$@ p\U0113das";
"explore-random-article-heading" = "Nejau\U0161a lapa";
"field-captcha-placeholder" = "CAPTCHA teksts";
"status-saving-for-later" = "Saglab\U0101 v\U0113l\U0101kam laikam...";
"article-languages-yours" = "Tavas valodas";
"account-creation-captcha-obtaining" = "Ieg\U016bst jaunu CAPTCHA...";
"account-creation-title" = "Izveidot jaunu kontu";
"share-custom-menu-item" = "Dal\U012bties...";
"places-search-saved-articles" = "Visi saglab\U0101tie raksti";
"info-box-title" = "\U0100trie fakti";
"places-title" = "Vietas";
"settings-language-bar" = "R\U0101d\U012bt valodas mekl\U0113\U0161an\U0101";
"field-token-title" = "Verifik\U0101cijas kods";
"explore-nearby-sub-heading-your-location" = "Tava atra\U0161an\U0101s vieta";
"main-menu-account-login" = "Piesl\U0113gties";
"forgot-password-username-or-email-title" = "Vai";
"feed-news-notification-button-text" = "Iesl\U0113gt pazi\U0146ojumus";
"settings-help-and-feedback" = "Pal\U012bdz\U012bba un atsauksmes";
"empty-no-search-results-message" = "Nav atrasts neviens rezult\U0101ts";
"account-creation-saving" = "Saglab\U0101...";
"wikitext-upload-captcha-needed" = "Nepiecie\U0161ama CAPTCHA verifik\U0101cija.";
"welcome-languages-add-button" = "Pievienot citu valodu";
"main-menu-terms-of-use" = "Lieto\U0161anas noteikumi";
"main-menu-account-logout-cancel" = "Atcelt";
"info-box-close-text" = "Aizv\U0113rt";
"edit-summary-learn-more-text" = "Uzzin\U0101t vair\U0101k";
"field-username-placeholder" = "ievadi lietot\U0101jv\U0101rdu";
"field-email-title-optional" = "E-pasts (nav oblig\U0101ti)";
"in-the-news-notification-read-now-action-title" = "Las\U012bt tagad";
"welcome-volunteer-send-usage-reports" = "S\U016bt\U012bt lietojuma zi\U0146ojumus";
"about-repositories-app-source-license-mit" = "MIT licence";
"back-button-accessibility-label" = "Atpaka\U013c";
"field-alert-password-invalid" = "Neder\U012bga parole";
"languages-title" = "Main\U012bt valodu";
"about-translators" = "Tulkot\U0101ji";
"icon-shortcut-search-title" = "Mekl\U0113t Vikip\U0113dij\U0101";
"search-did-you-mean" = "Vai tu dom\U0101ji %1$@?";
"field-email-title" = "E-pasts";
"about-wikipedia" = "Vikip\U0113dija";
"action-add-to" = "Pievienot...";
"reverted-edit-notification-read-more-action-title" = "Las\U012bt vair\U0101k";
"in-the-news-title" = "Zi\U0146\U0101s";
"history-clear-cancel" = "Atcelt";
"page-edit-history" = "Pilna labojumu v\U0113sture";
"search-title" = "Mekl\U0113t";
"more-languages-tooltip-description" = "Mekl\U0113 Vikip\U0113dij\U0101 gandr\U012bz 300 valod\U0101s";
"wikitext-upload-captcha-error" = "CAPTCHA verifik\U0101cijas k\U013c\U016bda.";
"license-footer-name" = "CC-BY-SA 3.0";
"history-clear-delete-all" = "J\U0101, dz\U0113st visu";
"main-menu-title" = "Vair\U0101k";
"article-languages-label" = "Izv\U0113lies valodu";
"article-languages-others" = "Citas valodas";
"main-menu-rate-app" = "Nov\U0113rt\U0113 lietotni";
"reference-title" = "Atsauce %1$@";
"readers-accessibility-label" = "%1$@ las\U012bt\U0101ji";
"account-creation-log-in" = "Piesl\U0113gties.";
"article-about-title" = "Par \U0161o rakstu";
"edit-published-subtitle" = "Tu tikko padar\U012bji Vikip\U0113diju lab\U0101ku visiem";
"status-saved-for-later" = "Saglab\U0101ts v\U0113l\U0101kam laikam";
"close-button-accessibility-label" = "Aizv\U0113rt";
"reverted-edit-view-guidelines-text" = "Skat\U012bt vadl\U012bnijas";
"reading-lists-default-list-title" = "Gr\U0101matz\U012bmes";
"reverted-edit-thanks-for-editing-title" = "Paldies par Vikip\U0113dijas labo\U0161anu!";
"search-result-redirected-from" = "P\U0101radres\U0113ts no: %1$@";
"icon-shortcut-continue-reading-title" = "Turpin\U0101t las\U012bt";
"button-ok" = "Labi";
"action-sort" = "K\U0101rtot";
"action-read" = "Las\U012bt";
"wikitext-preview-save-changes-title" = "Saglab\U0101t veikt\U0101s izmai\U0146as";
"edit-published" = "Labojums public\U0113ts";
"edit-minor-text" = "\U0160is ir maznoz\U012bm\U012bgs labojums";
